
/* Class = "NSMenuItem"; title = "モノラル"; ObjectID = "Chs-Dw-iiX"; */
"Chs-Dw-iiX.title" = "モノラル";

/* Class = "NSButtonCell"; title = "オーディオをモノラルに分割"; ObjectID = "ISz-Z7-j9u"; */
"ISz-Z7-j9u.title" = "オーディオをモノラルに分割";

/* Class = "NSTextFieldCell"; title = "ダウンミックス: "; ObjectID = "YPu-xg-fKr"; */
"YPu-xg-fKr.title" = "ダウンミックス: ";

/* Class = "NSMenuItem"; title = "サラウンド"; ObjectID = "bYB-2S-dVb"; */
"bYB-2S-dVb.title" = "サラウンド";

/* Class = "NSTextFieldCell"; title = "オーディオ"; ObjectID = "oBh-ZC-bHr"; */
"oBh-ZC-bHr.title" = "オーディオ";

/* Class = "NSMenuItem"; title = "ステレオ"; ObjectID = "smb-Z7-4Fz"; */
"smb-Z7-4Fz.title" = "ステレオ";
